{
  "title": "Profil PPID BPMP Provinsi Nusa Tenggara Barat",
  "tentang": {
    "title": "Tentang PPID",
    "descriptions": [
      "Informasi publik merupakan kebutuhan mendasar bagi setiap individu dalam mengembangkan diri dan berperan aktif di lingkungan sosialnya. Akses terhadap informasi juga menjadi bagian penting dalam menjaga transparansi, akuntabilitas, dan ketahanan nasional. Keterbukaan informasi publik adalah wujud nyata dari pelaksanaan prinsip-prinsip demokrasi yang menghargai hak masyarakat untuk mengetahui jalannya penyelenggaraan pemerintahan.",

      "Setiap warga negara berhak memperoleh informasi publik, sementara Badan Publik memiliki kewajiban untuk menyediakannya secara terbuka, kecuali informasi yang termasuk kategori dikecualikan. Dengan adanya keterbukaan informasi, masyarakat dapat berpartisipasi dalam mengawasi dan memastikan bahwa penyelenggaraan pemerintahan berjalan dengan baik, efisien, dan berpihak pada kepentingan publik.",

      "Sejak diberlakukannya Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik, pemerintah mendorong setiap instansi untuk memberikan pelayanan informasi yang transparan, cepat, tepat waktu, dan mudah diakses. Undang-undang ini menjadi dasar hukum bagi seluruh lembaga pemerintah, termasuk Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek), dalam melaksanakan keterbukaan informasi publik secara menyeluruh.",

      "Sejalan dengan kebijakan Merdeka Belajar yang digagas oleh Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi, Bapak Nadiem Anwar Makarim, layanan informasi publik di lingkungan Kemendikbudristek juga diarahkan untuk lebih adaptif, responsif, dan berpihak kepada masyarakat. Setiap unit kerja, baik di tingkat pusat maupun daerah, diberikan keleluasaan untuk mengelola layanan informasi publik sesuai dengan peraturan yang berlaku.",

      "Berdasarkan Permendikbud Nomor 41 Tahun 2020 tentang Layanan Informasi Publik di Kemendikbudristek, pengelolaan dan penyebarluasan informasi publik dilaksanakan oleh PPID di berbagai level, meliputi PPID Unit Utama, PPID Unit Pelaksana Teknis (UPT), PPID Lembaga Layanan Pendidikan Tinggi, serta PPID Perguruan Tinggi Negeri.",

      "Balai Penjaminan Mutu Pendidikan Provinsi Nusa Tenggara Barat (BPMP NTB) sebagai salah satu Unit Pelaksana Teknis di lingkungan Kemendikbudristek berperan penting dalam menjalankan fungsi teknis operasional di bidang peningkatan mutu pendidikan. PPID BPMP NTB bertugas memastikan pelayanan informasi publik di lingkungan balai berjalan secara profesional, transparan, dan sesuai ketentuan yang berlaku.",
      "Melalui pelaksanaan keterbukaan informasi publik yang baik, diharapkan masyarakat dapat memperoleh informasi yang akurat, mudah diakses, serta dapat berkontribusi dalam mewujudkan tata kelola pemerintahan yang bersih, partisipatif, dan berorientasi pada peningkatan mutu pendidikan di Nusa Tenggara Barat."
    ]
  },
  "visi": "Terwujudnya pelayanan informasi yang transparan dan akuntabel untuk memenuhi hak pemohon informasi sesuai dengan ketentuan peraturan perundang-undangan yang berlaku.",
  "misi": [
    "Menyediakan informasi publik yang akurat dan dapat dipertanggungjawabkan;",
      "Membangun dan mengembangkan sistem penyediaan dan layanan informasi;",
      "Meningkatkan pengelolaan informasi dan dokumentasi secara baik, efisien, mudah diakses dan bersifat desentralisasi; dan",
      "Memanfaatkan teknologi informasi dalam memberikan layanan informasi publik kepada masyarakat dan mendukung pengelolaan keterbukaan informasi publik."
  ],
  "tupoksi": {
    "intro": "Tugas dan Fungsi PPID Pelaksana sesuai dengan Permendikbudristek Nomor 69 Tahun 2024 adalah sebagai berikut:",
    "items": [
    "menyediakan, menyimpan, mendokumentasikan, dan mengamankan Informasi;",
    "menyediakan sumber daya untuk pelayanan dan pendokumentasian Informasi Publik;",
    "menganggarkan pembiayaan bagi pelayanan dan pendokumentasian Informasi Publik;",
    "membuat prosedur pelayanan dan pendokumentasian Informasi Publik;",
    "melayani permintaan informasi publik secara cepat, tepat dan sederhana serta sesuai dengan aturan yang berlaku;",
    "membuat pertimbangan tertulis atas setiap kebijakan yang diambil untuk memenuhi hak setiap orang atas informasi;",
    "mengoordinasikan dan mengonsolidasikan pengumpulan dokumen informasi publik dari tim kerja PPID pelaksana Kementerian dan/atau petugas pelayanan Informasi Publik Kementerian di unit organisasi atau unit kerja;",
    "mengklasifikasikan Informasi publik dan/atau pengubahannya;",
    "melakukan evaluasi terhadap pelayanan dan pendokumentasian Informasi Publik di unit organisasi atau unit kerja yang bersangkutan; dan",
    "menyusun laporan pelayanan dan pendokumentasian Informasi Publik."
    ]
  },
  "struktur": {
    "kepala": {
      "jabatan": "Kepala PPID",
      "nama": "Dr. Ahmad Susanto, M.Pd"
    },
    "koordinator": [
      { "jabatan": "Koordinator Layanan", "nama": "Siti Nurhaliza, S.Kom", "icon": "fas fa-users", "bgClass": "bg-green-500" },
      { "jabatan": "Koordinator Data", "nama": "Budi Santoso, S.T", "icon": "fas fa-database", "bgClass": "bg-orange-500" },
      { "jabatan": "Koordinator Dokumentasi", "nama": "Maya Sari, S.I.Kom", "icon": "fas fa-file-alt", "bgClass": "bg-purple-500" }
    ]
  },
  "kontak": [
    {
      "items": [
        { "label": "Alamat", "value": "Jl. Panjitilar Negara, No. 8 Mataram - NTB", "icon": "fas fa-map-marker-alt" },
        { "label": "Telepon", "value": "+62 811-3906-669", "icon": "fas fa-phone" }
      ]
    },
    {
      "items": [
        { "label": "Email", "value": "ntblpmp@gmail.com", "icon": "fas fa-envelope" },
        { "label": "Jam Layanan", "value": "Senin - Jumat: 08:00 - 16:00 WIB", "icon": "fas fa-clock" }
      ]
    }
  ]
}
